Repository: rlbisbe/metrics
Catalog: Metrics/strings/*/Resources.resw
Source language: en_us
Languages: es_es

# Add.Content
source: Add
es_es: Agregar

# Cancel.Content
source: Cancel
es_es: Cancelar

# CustomControlAttribute.Text
source: Attribute to get:
es_es: Atributo a obtener:

# CustomControlText.Text
source: Text to show:
es_es: Texto a mostrar

# CustomControlTitle.Text
source: Service title:
es_es: Título del servicio:

# CustomControlURL.Text
source: Service URL (in json format):
es_es: URL del servicio (en formato json):

# CustomWidget.Content
source: Custom
es_es: Personalizado

# EmptyWidgetTitle
source: For adding a new widget click on the + sign.
es_es: Para agregar un nuevo widget pulse sobre el botón +.

# ErrorSelectedPageNotFound
source: The selected page was not found. Please check spelling.
es_es: No se ha encontrado la página seleccionada, por favor compruebe la otrografía

# FBControlLikes.Content
source: Page likes
es_es: "Me gusta" de la página

# FBControlPageName.Text
source: Facebook URL (Example: www.facebook.com/company)
es_es: URL de Facebook (Por ejemplo: www.facebook.com/empresa)

# FBControlTalkingAbout.Content
source: Number of people talking about the page
es_es: Número de personas que están hablando de esto

# FBWidgetLikes
source: {0} likes
es_es: "me gusta" de {0}

# FBWidgetPeopleTalkingAbout
source: people talking about {0}
es_es: personas hablando sobre {0}

# FirstLaunchText
source: We have added a few sample widgets to the app, you can delete them and add your own info.
es_es: Hemos agregado algunos widgets de ejemplo para usted. Puede borrarlos y agregar su propia información.

# FirstLaunchTitle
source: First launch
es_es: Primera Ejecución

# GitHubControlOpenIssues.Content
source: Open issues
es_es: Incidencias abiertas

# GitHubControlRepository.Text
source: Github repository:
es_es: Repositorio de github:

# GitHubControlUsername.Text
source: Username:
es_es: Nombre de usuario:

# GithubWidgetOpenIssues
source: {0} open issues
es_es: Incidencias abiertas de {0}

# SelectMetric.Text
source: Select metric to show:
es_es: Seleccione métrica a mostrar:

# SelectService.Text
source: Select a service:
es_es: Seleccione un servicio:

# StackOverflowControlReputation.Content
source: Reputation
es_es: Reputación

# StackOverflowControlSite.Text
source: Stackexchange site:
es_es: Sitio de la red Stackexchange:

# StackOverflowControlURL
source: User Id as shown on {0}/users/userid/username
es_es: ID de usuario como se muestra en {0}/users/userid/username

# StackOverflowControlUserID.Text
source: User Id
es_es: ID de usuario

# StackOverflowWidgetReputation
source: {0} reputation
es_es: Reputación de {0}

# TuentiControlLikes.Content
source: Page likes
es_es: "Me gusta" de la página

# TuentiControlPage.Text
source: Tuenti URL (Example: www.tuenti.com/company)
es_es: URL de Tuenti (Por ejemplo: www.tuenti.com/empresa)

# TwitterControlFollowers.Content
source: Followers
es_es: Seguidores

# TwitterHandle.Text
source: Twitter username (@name)
es_es: Usuario de twitter (@nombre)

# TWWidgetFollowers
source: @{0} followers
es_es: Seguidores de @{0}

# WordpressControlApiKey.Text
source: Akismet API key:
es_es: Clave API de Akismet:

# WordpressControlUrl.Text
source: Blog URL:
es_es: URL del blog:

# WordpressWidgetVisitsThisMonth
source: visits this week
es_es: visitas este mes

# WordpressWidgetVisitsThisWeek
source: visits this month
es_es: visitas esta semana

# WordpressWidgetVisitsToday
source: visits today
es_es: visitas hoy

# MetricsResume
source: Metrics data resume
es_es: Resumen de datos de Metrics

# MetricsResumeContent
source: <p>Resume of Metrics for <b>{0}</b></p><ul>
es_es: <p>Resumen de datos de Metrics del <b>{0}</b></p><ul>
